{"<PAD>": 0, "<UNK>": 1, "im": 2, "day": 3, "get": 4, "good": 5, "go": 6, "like": 7, "got": 8, "dont": 9, "love": 10, "u": 11, "work": 12, "today": 13, "going": 14, "time": 15, "one": 16, "cant": 17, "happy": 18, "lol": 19, "really": 20, "know": 21, "back": 22, "want": 23, "mother": 24, "see": 25, "night": 26, "new": 27, "think": 28, "well": 29, "home": 30, "na": 31, "still": 32, "oh": 33, "much": 34, "thanks": 35, "miss": 36, "need": 37, "great": 38, "hope": 39, "last": 40, "feel": 41, "make": 42, "morning": 43, "haha": 44, "week": 45, "thats": 46, "ill": 47, "wish": 48, "twitter": 49, "fun": 50, "would": 51, "thing": 52, "sad": 53, "sorry": 54, "bad": 55, "tomorrow": 56, "come": 57, "didnt": 58, "right": 59, "tonight": 60, "look": 61, "gon": 62, "say": 63, "friend": 64, "way": 65, "weekend": 66, "sleep": 67, "though": 68, "nice": 69, "better": 70, "ive": 71, "yeah": 72, "mom": 73, "getting": 74, "could": 75, "people": 76, "bed": 77, "hate": 78, "next": 79, "hour": 80, "youre": 81, "watching": 82, "show": 83, "guy": 84, "school": 85, "wait": 86, "yes": 87, "awesome": 88, "little": 89, "best": 90, "movie": 91, "long": 92, "wont": 93, "girl": 94, "year": 95, "hey": 96, "even": 97, "never": 98, "let": 99, "suck": 100, "soon": 101, "take": 102, "cool": 103, "working": 104, "ok": 105, "done": 106, "tweet": 107, "thank": 108, "sure": 109, "life": 110, "tired": 111, "phone": 112, "already": 113, "first": 114, "everyone": 115, "always": 116, "ur": 117, "may": 118, "feeling": 119, "doesnt": 120, "lot": 121, "sick": 122, "wan": 123, "house": 124, "please": 125, "another": 126, "trying": 127, "thought": 128, "find": 129, "man": 130, "something": 131, "old": 132, "watch": 133, "hurt": 134, "made": 135, "ready": 136, "start": 137, "went": 138, "x": 139, "song": 140, "yay": 141, "keep": 142, "yet": 143, "ever": 144, "bit": 145, "friday": 146, "someone": 147, "pretty": 148, "left": 149, "amazing": 150, "guess": 151, "live": 152, "monday": 153, "follow": 154, "also": 155, "maybe": 156, "away": 157, "mean": 158, "finally": 159, "job": 160, "star": 161, "missed": 162, "looking": 163, "big": 164, "saw": 165, "call": 166, "two": 167, "omg": 168, "wow": 169, "try": 170, "nothing": 171, "sound": 172, "ugh": 173, "said": 174, "hard": 175, "world": 176, "hot": 177, "actually": 178, "hear": 179, "early": 180, "give": 181, "car": 182, "he": 183, "glad": 184, "head": 185, "help": 186, "tell": 187, "baby": 188, "havent": 189, "n": 190, "bored": 191, "isnt": 192, "birthday": 193, "play": 194, "th": 195, "around": 196, "later": 197, "anything": 198, "id": 199, "gone": 200, "rain": 201, "sun": 202, "waiting": 203, "stuff": 204, "late": 205, "check": 206, "game": 207, "ya": 208, "pic": 209, "kid": 210, "lost": 211, "yesterday": 212, "almost": 213, "weather": 214, "god": 215, "excited": 216, "ta": 217, "family": 218, "hair": 219, "hi": 220, "talk": 221, "till": 222, "music": 223, "found": 224, "since": 225, "making": 226, "follower": 227, "coming": 228, "_": 229, "party": 230, "cause": 231, "lunch": 232, "cold": 233, "read": 234, "place": 235, "must": 236, "put": 237, "least": 238, "end": 239, "mine": 240, "poor": 241, "enjoy": 242, "month": 243, "aww": 244, "stop": 245, "welcome": 246, "coffee": 247, "eat": 248, "summer": 249, "class": 250, "picture": 251, "anyone": 252, "without": 253, "might": 254, "wasnt": 255, "missing": 256, "leave": 257, "boy": 258, "whats": 259, "shes": 260, "tho": 261, "sunday": 262, "funny": 263, "playing": 264, "listening": 265, "cute": 266, "stupid": 267, "use": 268, "everything": 269, "many": 270, "thinking": 271, "believe": 272, "wanted": 273, "dinner": 274, "forward": 275, "cry": 276, "money": 277, "buy": 278, "there": 279, "p": 280, "book": 281, "b": 282, "food": 283, "exam": 284, "finished": 285, "seen": 286, "mommy": 287, "video": 288, "fan": 289, "couldnt": 290, "luck": 291, "sweet": 292, "mum": 293, "far": 294, "beautiful": 295, "totally": 296, "hell": 297, "probably": 298, "dog": 299, "eating": 300, "every": 301, "free": 302, "ha": 303, "woke": 304, "headache": 305, "idea": 306, "enough": 307, "w": 308, "outside": 309, "dad": 310, "whole": 311, "okay": 312, "minute": 313, "dream": 314, "photo": 315, "stuck": 316, "ago": 317, "tv": 318, "name": 319, "part": 320, "kinda": 321, "took": 322, "r": 323, "goodnight": 324, "lovely": 325, "loved": 326, "hahaha": 327, "office": 328, "room": 329, "kind": 330, "anymore": 331, "war": 332, "following": 333, "real": 334, "hug": 335, "holiday": 336, "awww": 337, "full": 338, "meet": 339, "wrong": 340, "hit": 341, "saturday": 342, "sooo": 343, "used": 344, "able": 345, "run": 346, "user": 347, "super": 348, "taking": 349, "came": 350, "else": 351, "cat": 352, "computer": 353, "trip": 354, "crazy": 355, "stay": 356, "internet": 357, "post": 358, "dude": 359, "sitting": 360, "mind": 361, "problem": 362, "boo": 363, "hello": 364, "awake": 365, "busy": 366, "forgot": 367, "seeing": 368, "shopping": 369, "online": 370, "win": 371, "talking": 372, "break": 373, "seems": 374, "rock": 375, "ticket": 376, "drink": 377, "site": 378, "rest": 379, "change": 380, "hopefully": 381, "remember": 382, "quite": 383, "watched": 384, "called": 385, "half": 386, "plan": 387, "eye": 388, "la": 389, "turn": 390, "tried": 391, "message": 392, "person": 393, "broke": 394, "til": 395, "theyre": 396, "email": 397, "facebook": 398, "iphone": 399, "soo": 400, "send": 401, "word": 402, "ah": 403, "final": 404, "wonderful": 405, "nite": 406, "vote": 407, "brother": 408, "card": 409, "news": 410, "aw": 411, "drive": 412, "update": 413, "btw": 414, "pain": 415, "trek": 416, "instead": 417, "concert": 418, "fail": 419, "breakfast": 420, "move": 421, "face": 422, "pm": 423, "cuz": 424, "moment": 425, "running": 426, "started": 427, "alone": 428, "blog": 429, "reply": 430, "evening": 431, "min": 432, "starting": 433, "perfect": 434, "bank": 435, "lmao": 436, "ice": 437, "heard": 438, "goin": 439, "episode": 440, "hungry": 441, "window": 442, "high": 443, "st": 444, "finger": 445, "city": 446, "account": 447, "close": 448, "favorite": 449, "nd": 450, "fine": 451, "sometimes": 452, "raining": 453, "hehe": 454, "link": 455, "wake": 456, "foot": 457, "ask": 458, "yea": 459, "second": 460, "sigh": 461, "happened": 462, "yall": 463, "top": 464, "reason": 465, "cake": 466, "dead": 467, "couple": 468, "open": 469, "either": 470, "true": 471, "set": 472, "lady": 473, "writing": 474, "hoping": 475, "bought": 476, "arent": 477, "lucky": 478, "season": 479, "text": 480, "supposed": 481, "le": 482, "youtube": 483, "lil": 484, "told": 485, "page": 486, "leaving": 487, "gave": 488, "chocolate": 489, "june": 490, "catch": 491, "bday": 492, "care": 493, "definitely": 494, "shower": 495, "boring": 496, "sleeping": 497, "heart": 498, "worry": 499, "hand": 500, "cleaning": 501, "interesting": 502, "happen": 503, "youll": 504, "tour": 505, "write": 506, "meeting": 507, "dear": 508, "asleep": 509, "using": 510, "bout": 511, "point": 512, "store": 513, "saying": 514, "date": 515, "short": 516, "wishing": 517, "cut": 518, "anyway": 519, "special": 520, "test": 521, "sister": 522, "sore": 523, "cream": 524, "walk": 525, "seem": 526, "flu": 527, "fair": 528, "tea": 529, "hang": 530, "list": 531, "mr": 532, "sadly": 533, "chance": 534, "red": 535, "knew": 536, "finish": 537, "beach": 538, "soooo": 539, "wouldnt": 540, "spend": 541, "drinking": 542, "park": 543, "fast": 544, "moving": 545, "heading": 546, "past": 547, "c": 548, "jealous": 549, "spent": 550, "load": 551, "aint": 552, "xd": 553, "due": 554, "pizza": 555, "weird": 556, "bring": 557, "reading": 558, "garden": 559, "different": 560, "yep": 561, "slow": 562, "wedding": 563, "em": 564, "leg": 565, "ahh": 566, "water": 567, "forget": 568, "afternoon": 569, "course": 570, "band": 571, "side": 572, "sunny": 573, "nap": 574, "seriously": 575, "london": 576, "age": 577, "gym": 578, "story": 579, "three": 580, "fall": 581, "liked": 582, "ppl": 583, "smile": 584, "learn": 585, "together": 586, "business": 587, "google": 588, "warm": 589, "worth": 590, "comment": 591, "answer": 592, "fb": 593, "jonas": 594, "huge": 595, "project": 596, "line": 597, "unfortunately": 598, "driving": 599, "nope": 600, "camera": 601, "uk": 602, "parent": 603, "died": 604, "youve": 605, "k": 606, "bye": 607, "looked": 608, "gift": 609, "mile": 610, "yum": 611, "sat": 612, "fell": 613, "hr": 614, "worst": 615, "babe": 616, "tweeting": 617, "near": 618, "wear": 619, "especially": 620, "wtf": 621, "congrats": 622, "horrible": 623, "agree": 624, "question": 625, "broken": 626, "mad": 627, "hmm": 628, "wife": 629, "needed": 630, "wonder": 631, "number": 632, "ipod": 633, "itll": 634, "cheer": 635, "mood": 636, "upset": 637, "meant": 638, "yr": 639, "plus": 640, "everybody": 641, "town": 642, "fly": 643, "ohh": 644, "company": 645, "boyfriend": 646, "earlier": 647, "cousin": 648, "living": 649, "played": 650, "white": 651, "da": 652, "save": 653, "laptop": 654, "son": 655, "mac": 656, "add": 657, "bike": 658, "ride": 659, "mama": 660, "figure": 661, "black": 662, "bless": 663, "visit": 664, "prom": 665, "train": 666, "fantastic": 667, "absolutely": 668, "woman": 669, "sent": 670, "inside": 671, "sign": 672, "study": 673, "dress": 674, "bgt": 675, "bet": 676, "shot": 677, "ate": 678, "rather": 679, "math": 680, "easy": 681, "middle": 682, "co": 683, "forever": 684, "lonely": 685, "drunk": 686, "throat": 687, "sunshine": 688, "dance": 689, "beat": 690, "snl": 691, "cheese": 692, "thx": 693, "ball": 694, "apparently": 695, "shoe": 696, "listen": 697, "slept": 698, "behind": 699, "air": 700, "enjoying": 701, "album": 702, "yummy": 703, "chat": 704, "traffic": 705, "bus": 706, "etc": 707, "homework": 708, "english": 709, "luv": 710, "except": 711, "pool": 712, "vega": 713, "apple": 714, "lame": 715, "bc": 716, "dm": 717, "blue": 718, "shame": 719, "sold": 720, "college": 721, "kiss": 722, "graduation": 723, "paper": 724, "john": 725, "safe": 726, "flight": 727, "light": 728, "loving": 729, "clean": 730, "note": 731, "group": 732, "fact": 733, "worse": 734, "relaxing": 735, "wine": 736, "beer": 737, "dang": 738, "shop": 739, "hanging": 740, "stomach": 741, "ahhh": 742, "die": 743, "wondering": 744, "\u00e3\u00e2\u00e2\u00bd": 745, "team": 746, "hun": 747, "longer": 748, "kill": 749, "shirt": 750, "checked": 751, "idk": 752, "happens": 753, "clothes": 754, "huh": 755, "chillin": 756, "posted": 757, "swine": 758, "understand": 759, "cup": 760, "officially": 761, "child": 762, "e": 763, "film": 764, "v": 765, "hahah": 766, "pick": 767, "chicken": 768, "men": 769, "hubby": 770, "along": 771, "bbq": 772, "copy": 773, "guitar": 774, "somewhere": 775, "ouch": 776, "exactly": 777, "cd": 778, "join": 779, "key": 780, "website": 781, "lazy": 782, "quick": 783, "state": 784, "doctor": 785, "ran": 786, "although": 787, "small": 788, "justin": 789, "revision": 790, "app": 791, "matter": 792, "front": 793, "bag": 794, "usually": 795, "via": 796, "club": 797, "yo": 798, "version": 799, "tom": 800, "none": 801, "wearing": 802, "tuesday": 803, "alright": 804, "taken": 805, "g": 806, "case": 807, "staying": 808, "hannah": 809, "green": 810, "arm": 811, "rip": 812, "body": 813, "machine": 814, "support": 815, "closed": 816, "waking": 817, "pay": 818, "realized": 819, "sleepy": 820, "met": 821, "puppy": 822, "screen": 823, "worked": 824, "exciting": 825, "decided": 826, "bro": 827, "daughter": 828, "mate": 829, "share": 830, "indeed": 831, "proud": 832, "whatever": 833, "woo": 834, "blackberry": 835, "box": 836, "joke": 837, "congratulation": 838, "track": 839, "sing": 840, "event": 841, "issue": 842, "session": 843, "awful": 844, "goodbye": 845, "french": 846, "laugh": 847, "interview": 848, "stopped": 849, "fix": 850, "nobody": 851, "shall": 852, "single": 853, "hold": 854, "completely": 855, "door": 856, "become": 857, "imagine": 858, "appreciate": 859, "anytime": 860, "hows": 861, "rainy": 862, "changed": 863, "packing": 864, "street": 865, "public": 866, "talent": 867, "extra": 868, "failed": 869, "others": 870, "church": 871, "itunes": 872, "tummy": 873, "block": 874, "web": 875, "quiet": 876, "xoxo": 877, "giving": 878, "radio": 879, "profile": 880, "return": 881, "fever": 882, "alot": 883, "dark": 884, "hospital": 885, "bummed": 886, "power": 887, "caught": 888, "mention": 889, "topic": 890, "ima": 891, "moon": 892, "bloody": 893, "bar": 894, "gutted": 895, "moved": 896, "coz": 897, "taylor": 898, "american": 899, "sale": 900, "dvd": 901, "bug": 902, "eh": 903, "ooh": 904, "brain": 905, "mobile": 906, "service": 907, "lesson": 908, "singing": 909, "planning": 910, "gig": 911, "round": 912, "tip": 913, "bird": 914, "tonite": 915, "travel": 916, "double": 917, "wheres": 918, "apartment": 919, "currently": 920, "si": 921, "david": 922, "present": 923, "egg": 924, "airport": 925, "jus": 926, "telling": 927, "depressing": 928, "suppose": 929, "degree": 930, "twilight": 931, "sending": 932, "enjoyed": 933, "pc": 934, "order": 935, "glass": 936, "annoying": 937, "f": 938, "experience": 939, "five": 940, "daddy": 941, "pas": 942, "walking": 943, "i\u00e3\u00e2\u00e2\u00bdm": 944, "felt": 945, "deal": 946, "sit": 947, "ring": 948, "download": 949, "fav": 950, "myspace": 951, "nail": 952, "gorgeous": 953, "ended": 954, "count": 955, "studying": 956, "feelin": 957, "starbucks": 958, "surgery": 959, "memory": 960, "low": 961, "twit": 962, "rd": 963, "thursday": 964, "knee": 965, "piece": 966, "review": 967, "cost": 968, "ff": 969, "lately": 970, "code": 971, "hero": 972, "peep": 973, "shift": 974, "shut": 975, "prob": 976, "killing": 977, "stand": 978, "youd": 979, "paid": 980, "gettin": 981, "fire": 982, "young": 983, "wolverine": 984, "touch": 985, "miley": 986, "record": 987, "lose": 988, "toy": 989, "followfriday": 990, "yup": 991, "normal": 992, "usual": 993, "july": 994, "followed": 995, "dancing": 996, "contact": 997, "darn": 998, "britain": 999, "hasnt": 1000, "thru": 1001, "fam": 1002, "l": 1003, "fit": 1004, "sort": 1005, "somebody": 1006, "area": 1007, "joy": 1008, "chicago": 1009, "hilarious": 1010, "jack": 1011, "social": 1012, "delicious": 1013, "scared": 1014, "lake": 1015, "random": 1016, "dunno": 1017, "bottle": 1018, "gotten": 1019, "stick": 1020, "vid": 1021, "empty": 1022, "death": 1023, "fight": 1024, "afford": 1025, "mess": 1026, "entire": 1027, "wednesday": 1028, "buying": 1029, "flower": 1030, "hahahaha": 1031, "grey": 1032, "voice": 1033, "woot": 1034, "road": 1035, "race": 1036, "everyday": 1037, "mmm": 1038, "access": 1039, "momma": 1040, "trouble": 1041, "info": 1042, "lie": 1043, "history": 1044, "california": 1045, "surprise": 1046, "def": 1047, "notice": 1048, "anyways": 1049, "killed": 1050, "self": 1051, "art": 1052, "everywhere": 1053, "heat": 1054, "who": 1055, "sugar": 1056, "milk": 1057, "afraid": 1058, "cover": 1059, "expensive": 1060, "scary": 1061, "library": 1062, "canada": 1063, "available": 1064, "tear": 1065, "fixed": 1066, "however": 1067, "nah": 1068, "space": 1069, "hmmm": 1070, "straight": 1071, "sexy": 1072, "freakin": 1073, "design": 1074, "kick": 1075, "mail": 1076, "burnt": 1077, "vacation": 1078, "asking": 1079, "bb": 1080, "jay": 1081, "calling": 1082, "assignment": 1083, "chinese": 1084, "bummer": 1085, "drop": 1086, "teacher": 1087, "wanting": 1088, "anybody": 1089, "pink": 1090, "headed": 1091, "quote": 1092, "mix": 1093, "cancelled": 1094, "spending": 1095, "sooooo": 1096, "smh": 1097, "third": 1098, "channel": 1099, "tha": 1100, "mark": 1101, "worried": 1102, "kitty": 1103, "tweetdeck": 1104, "floor": 1105, "husband": 1106, "nyc": 1107, "sam": 1108, "fave": 1109, "um": 1110, "depressed": 1111, "promise": 1112, "turned": 1113, "ben": 1114, "across": 1115, "ear": 1116, "brought": 1117, "catching": 1118, "laying": 1119, "mcfly": 1120, "sky": 1121, "jon": 1122, "ohhh": 1123, "crash": 1124, "favourite": 1125, "allowed": 1126, "serious": 1127, "doc": 1128, "future": 1129, "wall": 1130, "putting": 1131, "fat": 1132, "match": 1133, "gosh": 1134, "energy": 1135, "sense": 1136, "asked": 1137, "thanx": 1138, "private": 1139, "driver": 1140, "aha": 1141, "series": 1142, "argh": 1143, "cook": 1144, "cried": 1145, "wat": 1146, "wit": 1147, "possible": 1148, "quiz": 1149, "latest": 1150, "cooking": 1151, "schedule": 1152, "presentation": 1153, "holy": 1154, "craving": 1155, "sydney": 1156, "keeping": 1157, "realize": 1158, "buddy": 1159, "de": 1160, "peace": 1161, "deserve": 1162, "swear": 1163, "kno": 1164, "terrible": 1165, "blessed": 1166, "awwww": 1167, "barely": 1168, "sharing": 1169, "macbook": 1170, "earth": 1171, "fish": 1172, "hill": 1173, "suggestion": 1174, "fresh": 1175, "often": 1176, "australia": 1177, "learned": 1178, "seat": 1179, "hat": 1180, "losing": 1181, "dentist": 1182, "blast": 1183, "ny": 1184, "background": 1185, "fab": 1186, "major": 1187, "disappointed": 1188, "upload": 1189, "outta": 1190, "heh": 1191, "sum": 1192, "server": 1193, "pack": 1194, "breaking": 1195, "falling": 1196, "apart": 1197, "healthy": 1198, "helping": 1199, "request": 1200, "onto": 1201, "slowly": 1202, "nearly": 1203, "choice": 1204, "angel": 1205, "slightly": 1206, "wash": 1207, "alarm": 1208, "freaking": 1209, "workin": 1210, "deep": 1211, "noticed": 1212, "germany": 1213, "paying": 1214, "bos": 1215, "sucked": 1216, "dnt": 1217, "excellent": 1218, "result": 1219, "article": 1220, "nowhere": 1221, "rule": 1222, "cooky": 1223, "happiness": 1224, "uni": 1225, "confused": 1226, "oops": 1227, "animal": 1228, "local": 1229, "grandma": 1230, "ordered": 1231, "productive": 1232, "msn": 1233, "practice": 1234, "desktop": 1235, "complete": 1236, "bath": 1237, "werent": 1238, "america": 1239, "folk": 1240, "student": 1241, "style": 1242, "drag": 1243, "nick": 1244, "bill": 1245, "important": 1246, "shouldnt": 1247, "roll": 1248, "pissed": 1249, "blah": 1250, "storm": 1251, "bathroom": 1252, "burn": 1253, "sushi": 1254, "hurting": 1255, "trailer": 1256, "sweetie": 1257, "board": 1258, "arrived": 1259, "fml": 1260, "joe": 1261, "blood": 1262, "ocean": 1263, "crossed": 1264, "program": 1265, "four": 1266, "country": 1267, "setting": 1268, "strawberry": 1269, "kate": 1270, "treat": 1271, "throw": 1272, "exhausted": 1273, "conversation": 1274, "stressed": 1275, "release": 1276, "gross": 1277, "pleasure": 1278, "invite": 1279, "waste": 1280, "hangover": 1281, "alex": 1282, "idiot": 1283, "step": 1284, "essay": 1285, "row": 1286, "unless": 1287, "medium": 1288, "pet": 1289, "ugly": 1290, "report": 1291, "loud": 1292, "hav": 1293, "situation": 1294, "file": 1295, "quit": 1296, "cell": 1297, "theme": 1298, "juice": 1299, "finishing": 1300, "rice": 1301, "fellow": 1302, "saving": 1303, "ahhhh": 1304, "grand": 1305, "crappy": 1306, "stress": 1307, "diet": 1308, "posting": 1309, "official": 1310, "tix": 1311, "wii": 1312, "bee": 1313, "pop": 1314, "j": 1315, "table": 1316, "silly": 1317, "award": 1318, "san": 1319, "given": 1320, "hoo": 1321, "net": 1322, "montana": 1323, "ow": 1324, "epic": 1325, "mo": 1326, "boot": 1327, "picked": 1328, "allergy": 1329, "here": 1330, "twice": 1331, "dry": 1332, "lived": 1333, "smell": 1334, "dc": 1335, "midnight": 1336, "philippine": 1337, "decide": 1338, "studio": 1339, "ton": 1340, "bear": 1341, "wide": 1342, "expected": 1343, "host": 1344, "attempt": 1345, "wave": 1346, "battery": 1347, "ily": 1348, "painting": 1349, "hadnt": 1350, "plane": 1351, "delayed": 1352, "updated": 1353, "york": 1354, "basically": 1355, "magic": 1356, "washing": 1357, "figured": 1358, "imma": 1359, "direct": 1360, "havin": 1361, "remembered": 1362, "button": 1363, "difference": 1364, "fault": 1365, "jump": 1366, "weve": 1367, "dying": 1368, "spot": 1369, "h": 1370, "fabulous": 1371, "recommend": 1372, "feed": 1373, "deck": 1374, "dropped": 1375, "training": 1376, "passed": 1377, "chick": 1378, "ten": 1379, "ti": 1380, "jk": 1381, "baseball": 1382, "toe": 1383, "pull": 1384, "er": 1385, "credit": 1386, "lay": 1387, "desk": 1388, "asap": 1389, "badly": 1390, "gah": 1391, "strong": 1392, "system": 1393, "cupcake": 1394, "teeth": 1395, "sux": 1396, "partying": 1397, "chill": 1398, "demi": 1399, "view": 1400, "status": 1401, "downloaded": 1402, "wild": 1403, "hugh": 1404, "awe": 1405, "dave": 1406, "dammit": 1407, "action": 1408, "closing": 1409, "abt": 1410, "kitchen": 1411, "blame": 1412, "deleted": 1413, "senior": 1414, "mouth": 1415, "keyboard": 1416, "six": 1417, "north": 1418, "chris": 1419, "grow": 1420, "christmas": 1421, "secret": 1422, "fancy": 1423, "mall": 1424, "comp": 1425, "somehow": 1426, "talkin": 1427, "shoot": 1428, "happening": 1429, "relax": 1430, "uploading": 1431, "peanut": 1432, "besides": 1433, "meal": 1434, "impressed": 1435, "blocked": 1436, "flat": 1437, "field": 1438, "uh": 1439, "kidding": 1440, "wed": 1441, "cloudy": 1442, "million": 1443, "perhaps": 1444, "truly": 1445, "killer": 1446, "winter": 1447, "simple": 1448, "twitpic": 1449, "pray": 1450, "handle": 1451, "managed": 1452, "obviously": 1453, "ahead": 1454, "finding": 1455, "tweeter": 1456, "theyve": 1457, "dish": 1458, "decision": 1459, "neck": 1460, "law": 1461, "disney": 1462, "fully": 1463, "bedtime": 1464, "tough": 1465, "ac": 1466, "added": 1467, "taste": 1468, "act": 1469, "tag": 1470, "father": 1471, "celebrate": 1472, "speak": 1473, "properly": 1474, "fourth": 1475, "laundry": 1476, "greg": 1477, "spam": 1478, "hee": 1479, "bunny": 1480, "purple": 1481, "mostly": 1482, "hella": 1483, "scene": 1484, "born": 1485, "plenty": 1486, "item": 1487, "spell": 1488, "hd": 1489, "bigger": 1490, "cavs": 1491, "uncle": 1492, "atm": 1493, "closer": 1494, "mistake": 1495, "advice": 1496, "choose": 1497, "honey": 1498, "booked": 1499, "bf": 1500, "tree": 1501, "strange": 1502, "character": 1503, "queen": 1504, "opening": 1505, "marathon": 1506, "mission": 1507, "rich": 1508, "spring": 1509, "continue": 1510, "pls": 1511, "swimming": 1512, "msg": 1513, "butter": 1514, "parking": 1515, "color": 1516, "hotel": 1517, "pub": 1518, "plant": 1519, "zombie": 1520, "term": 1521, "twittering": 1522, "doin": 1523, "normally": 1524, "liking": 1525, "texting": 1526, "updating": 1527, "messed": 1528, "burger": 1529, "sunburn": 1530, "wee": 1531, "girlfriend": 1532, "dj": 1533, "waitin": 1534, "sock": 1535, "laughing": 1536, "coast": 1537, "stayed": 1538, "charge": 1539, "timberlake": 1540, "m": 1541, "jam": 1542, "showing": 1543, "neither": 1544, "client": 1545, "price": 1546, "fighting": 1547, "tweeps": 1548, "cloud": 1549, "lead": 1550, "bound": 1551, "tool": 1552, "ew": 1553, "center": 1554, "evil": 1555, "sport": 1556, "insane": 1557, "wo": 1558, "swim": 1559, "xbox": 1560, "yah": 1561, "ad": 1562, "score": 1563, "horse": 1564, "nose": 1565, "dressed": 1566, "competition": 1567, "christian": 1568, "awhile": 1569, "loss": 1570, "voted": 1571, "letting": 1572, "giant": 1573, "theatre": 1574, "female": 1575, "editing": 1576, "toast": 1577, "listened": 1578, "cnt": 1579, "grrr": 1580, "skin": 1581, "pro": 1582, "interested": 1583, "sims": 1584, "noodle": 1585, "type": 1586, "hardly": 1587, "plz": 1588, "fyi": 1589, "doubt": 1590, "market": 1591, "crush": 1592, "mcdonalds": 1593, "bone": 1594, "migraine": 1595, "soup": 1596, "awsome": 1597, "shout": 1598, "gunna": 1599, "cali": 1600, "model": 1601, "drove": 1602, "address": 1603, "limit": 1604, "addicted": 1605, "level": 1606, "flash": 1607, "dr": 1608, "rachel": 1609, "teach": 1610, "large": 1611, "blow": 1612, "error": 1613, "nervous": 1614, "period": 1615, "teaching": 1616, "neighbor": 1617, "building": 1618, "trending": 1619, "recovering": 1620, "fry": 1621, "grown": 1622, "sandwich": 1623, "hunting": 1624, "august": 1625, "yard": 1626, "sometime": 1627, "starving": 1628, "xmen": 1629, "despite": 1630, "lookin": 1631, "van": 1632, "gear": 1633, "painful": 1634, "thunder": 1635, "heaven": 1636, "someday": 1637, "vet": 1638, "married": 1639, "canceled": 1640, "noooo": 1641, "wen": 1642, "bright": 1643, "tongue": 1644, "literally": 1645, "fake": 1646, "oooh": 1647, "sell": 1648, "shell": 1649, "sf": 1650, "bottom": 1651, "tooth": 1652, "tgif": 1653, "rude": 1654, "ghost": 1655, "cleaned": 1656, "bunch": 1657, "seattle": 1658, "goodness": 1659, "texas": 1660, "ache": 1661, "excuse": 1662, "realised": 1663, "usa": 1664, "released": 1665, "ruined": 1666, "joined": 1667, "mm": 1668, "england": 1669, "salad": 1670, "rite": 1671, "james": 1672, "soooooo": 1673, "massage": 1674, "mmmm": 1675, "vancouver": 1676, "burned": 1677, "wisdom": 1678, "sir": 1679, "haircut": 1680, "bean": 1681, "subway": 1682, "gb": 1683, "ahaha": 1684, "twin": 1685, "recipe": 1686, "roommate": 1687, "watchin": 1688, "drama": 1689, "sry": 1690, "difficult": 1691, "friendly": 1692, "kept": 1693, "form": 1694, "cheap": 1695, "planned": 1696, "role": 1697, "chip": 1698, "bff": 1699, "pant": 1700, "prefer": 1701, "cancer": 1702, "main": 1703, "station": 1704, "content": 1705, "proper": 1706, "moro": 1707, "adorable": 1708, "rate": 1709, "jimmy": 1710, "truck": 1711, "talked": 1712, "shoutout": 1713, "philly": 1714, "praying": 1715, "odd": 1716, "laughed": 1717, "rofl": 1718, "island": 1719, "matt": 1720, "wind": 1721, "tiny": 1722, "brazil": 1723, "cookie": 1724, "hm": 1725, "shining": 1726, "preview": 1727, "force": 1728, "ftw": 1729, "_carter": 1730, "pancake": 1731, "football": 1732, "annoyed": 1733, "admit": 1734, "boston": 1735, "wet": 1736, "journey": 1737, "duty": 1738, "anywhere": 1739, "goodmorning": 1740, "tooo": 1741, "ignore": 1742, "_x": 1743, "forum": 1744, "steve": 1745, "cinema": 1746, "celebrating": 1747, "location": 1748, "nut": 1749, "besties": 1750, "adam": 1751, "sober": 1752, "woken": 1753, "bacon": 1754, "pill": 1755, "packed": 1756, "customer": 1757, "yayy": 1758, "nkotb": 1759, "apps": 1760, "bay": 1761, "press": 1762, "land": 1763, "suit": 1764, "hole": 1765, "becoming": 1766, "xo": 1767, "tweeted": 1768, "brand": 1769, "upgrade": 1770, "screw": 1771, "clue": 1772, "within": 1773, "tattoo": 1774, "tire": 1775, "control": 1776, "easier": 1777, "rush": 1778, "roast": 1779, "ty": 1780, "economy": 1781, "south": 1782, "research": 1783, "ashley": 1784, "golden": 1785, "pair": 1786, "aswell": 1787, "attention": 1788, "sa": 1789, "letter": 1790, "comic": 1791, "covered": 1792, "leno": 1793, "remind": 1794, "florida": 1795, "gud": 1796, "accidentally": 1797, "detail": 1798, "loose": 1799, "bang": 1800, "popular": 1801, "tan": 1802, "workout": 1803, "response": 1804, "retweet": 1805, "pa": 1806, "offer": 1807, "member": 1808, "beginning": 1809, "collection": 1810, "ooooh": 1811, "gr": 1812, "orange": 1813, "dirty": 1814, "frustrated": 1815, "respond": 1816, "challenge": 1817, "coach": 1818, "changing": 1819, "mary": 1820, "china": 1821, "hurry": 1822, "ala": 1823, "grade": 1824, "searching": 1825, "pillow": 1826, "photoshop": 1827, "france": 1828, "push": 1829, "print": 1830, "mini": 1831, "angry": 1832, "network": 1833, "smiling": 1834, "makin": 1835, "te": 1836, "thatll": 1837, "michael": 1838, "turning": 1839, "chatting": 1840, "successful": 1841, "famous": 1842, "usb": 1843, "brings": 1844, "certainly": 1845, "cutting": 1846, "including": 1847, "grad": 1848, "yeh": 1849, "creepy": 1850, "surely": 1851, "title": 1852, "yer": 1853, "nerd": 1854, "log": 1855, "mtv": 1856, "pulled": 1857, "hearing": 1858, "tease": 1859, "paranoid": 1860, "booo": 1861, "meaning": 1862, "glasgow": 1863, "dumb": 1864, "fear": 1865, "eric": 1866, "whenever": 1867, "acting": 1868, "counting": 1869, "loser": 1870, "otherwise": 1871, "potato": 1872, "subject": 1873, "artist": 1874, "paris": 1875, "shooting": 1876, "october": 1877, "mode": 1878, "comin": 1879, "gnight": 1880, "gloomy": 1881, "swift": 1882, "picking": 1883, "skype": 1884, "gut": 1885, "wrote": 1886, "replied": 1887, "mike": 1888, "mountain": 1889, "classic": 1890, "picnic": 1891, "enter": 1892, "revise": 1893, "surprised": 1894, "it\u00e3\u00e2\u00e2\u00bds": 1895, "taco": 1896, "forgive": 1897, "player": 1898, "cap": 1899, "ii": 1900, "saved": 1901, "woohoo": 1902, "sara": 1903, "biggest": 1904, "constantly": 1905, "nooo": 1906, "bah": 1907, "stock": 1908, "square": 1909, "lang": 1910, "digital": 1911, "rocked": 1912, "growing": 1913, "tune": 1914, "quality": 1915, "several": 1916, "grocery": 1917, "indian": 1918, "honestly": 1919, "jr": 1920, "us": 1921, "lakers": 1922, "grab": 1923, "breath": 1924, "zero": 1925, "cafe": 1926, "voting": 1927, "hah": 1928, "freezing": 1929, "standing": 1930, "created": 1931, "paramore": 1932, "drank": 1933, "cross": 1934, "flying": 1935, "reminds": 1936, "supernatural": 1937, "thankyou": 1938, "mouse": 1939, "sec": 1940, "visiting": 1941, "smoking": 1942, "bothered": 1943, "dat": 1944, "speech": 1945, "nasty": 1946, "diego": 1947, "audition": 1948, "prayer": 1949, "mummy": 1950, "learning": 1951, "checking": 1952, "paint": 1953, "ace": 1954, "oo": 1955, "ie": 1956, "andy": 1957, "sittin": 1958, "whew": 1959, "scare": 1960, "gray": 1961, "installed": 1962, "bust": 1963, "appt": 1964, "hon": 1965, "effort": 1966, "rob": 1967, "anniversary": 1968, "palm": 1969, "filled": 1970, "everyones": 1971, "lmfao": 1972, "tony": 1973, "beta": 1974, "script": 1975, "celebrity": 1976, "central": 1977, "carry": 1978, "incredibly": 1979, "bt": 1980, "xxxx": 1981, "nt": 1982, "damnit": 1983, "considering": 1984, "centre": 1985, "december": 1986, "ryan": 1987, "drug": 1988, "click": 1989, "miami": 1990, "meh": 1991, "forced": 1992, "geek": 1993, "entry": 1994, "effect": 1995, "budget": 1996, "screaming": 1997, "paul": 1998, "restaurant": 1999, "younger": 2000, "gf": 2001, "makeup": 2002, "device": 2003, "pass": 2004, "bother": 2005, "spider": 2006, "jean": 2007, "chest": 2008, "rained": 2009, "camp": 2010, "clever": 2011, "austin": 2012, "downtown": 2013, "heck": 2014, "charger": 2015, "boredom": 2016, "thomas": 2017, "named": 2018, "con": 2019, "smart": 2020, "_m": 2021, "walmart": 2022, "aunt": 2023, "avoid": 2024, "meeee": 2025, "hitting": 2026, "lip": 2027, "microsoft": 2028, "mexican": 2029, "jess": 2030, "pig": 2031, "funeral": 2032, "duck": 2033, "scratch": 2034, "package": 2035, "weight": 2036, "gas": 2037, "expect": 2038, "signing": 2039, "jb": 2040, "oven": 2041, "reach": 2042, "urgh": 2043, "bio": 2044, "terminator": 2045, "browser": 2046, "friendster": 2047, "holly": 2048, "graduate": 2049, "europe": 2050, "cyrus": 2051, "truth": 2052, "likely": 2053, "alcohol": 2054, "bum": 2055, "fruit": 2056, "ups": 2057, "extremely": 2058, "based": 2059, "certain": 2060, "science": 2061, "atleast": 2062, "outfit": 2063, "baked": 2064, "bell": 2065, "grandparent": 2066, "jst": 2067, "rose": 2068, "older": 2069, "flick": 2070, "tweetie": 2071, "theyll": 2072, "daily": 2073, "lying": 2074, "whoop": 2075, "dye": 2076, "hating": 2077, "muffin": 2078, "manchester": 2079, "wing": 2080, "police": 2081, "lord": 2082, "portfolio": 2083, "ankle": 2084, "tech": 2085, "warning": 2086, "speaking": 2087, "heap": 2088, "noo": 2089, "hangin": 2090, "bite": 2091, "thumb": 2092, "shoulder": 2093, "smoke": 2094, "spoke": 2095, "dis": 2096, "village": 2097, "build": 2098, "kitten": 2099, "singapore": 2100, "size": 2101, "garage": 2102, "regular": 2103, "belly": 2104, "original": 2105, "incredible": 2106, "amy": 2107, "horror": 2108, "photography": 2109, "bella": 2110, "conference": 2111, "stack": 2112, "hehehe": 2113, "url": 2114, "bush": 2115, "core": 2116, "expecting": 2117, "dollar": 2118, "couch": 2119, "downloading": 2120, "possibly": 2121, "semester": 2122, "ross": 2123, "mornin": 2124, "jeff": 2125, "cable": 2126, "yu": 2127, "respect": 2128, "ap": 2129, "fashion": 2130, "beyond": 2131, "noon": 2132, "ang": 2133, "fed": 2134, "knowing": 2135, "screwed": 2136, "tax": 2137, "drawing": 2138, "piss": 2139, "hulu": 2140, "banana": 2141, "known": 2142, "recording": 2143, "chem": 2144, "cough": 2145, "launch": 2146, "purse": 2147, "sunburnt": 2148, "lawn": 2149, "lap": 2150, "install": 2151, "rise": 2152, "solo": 2153, "bowling": 2154, "roof": 2155, "homie": 2156, "hahahahaha": 2157, "stoked": 2158, "cam": 2159, "ca": 2160, "application": 2161, "frm": 2162, "exact": 2163, "chilling": 2164, "wifi": 2165, "health": 2166, "crew": 2167, "camping": 2168, "denver": 2169, "ending": 2170, "crack": 2171, "winning": 2172, "sadness": 2173, "upon": 2174, "rubbish": 2175, "bros": 2176, "grr": 2177, "scrub": 2178, "aim": 2179, "impossible": 2180, "dallas": 2181, "swollen": 2182, "ray": 2183, "constant": 2184, "humor": 2185, "q": 2186, "sucky": 2187, "tyler": 2188, "exist": 2189, "wheel": 2190, "cop": 2191, "farm": 2192, "finale": 2193, "wireless": 2194, "plain": 2195, "todd": 2196, "deadline": 2197, "marriage": 2198, "delete": 2199, "whether": 2200, "holding": 2201, "showed": 2202, "trust": 2203, "search": 2204, "shake": 2205, "ummm": 2206, "costume": 2207, "houston": 2208, "tesco": 2209, "replying": 2210, "soul": 2211, "lack": 2212, "miserable": 2213, "signed": 2214, "emotional": 2215, "accident": 2216, "sm": 2217, "nothin": 2218, "pathetic": 2219, "rabbit": 2220, "gossip": 2221, "rocking": 2222, "adventure": 2223, "walked": 2224, "surprisingly": 2225, "climb": 2226, "thingy": 2227, "jesus": 2228, "pre": 2229, "advantage": 2230, "river": 2231, "raise": 2232, "arrive": 2233, "heavy": 2234, "invited": 2235, "useful": 2236, "talented": 2237, "ginger": 2238, "steak": 2239, "threw": 2240, "hooked": 2241, "friggin": 2242, "definately": 2243, "wouldve": 2244, "west": 2245, "reference": 2246, "firefox": 2247, "ship": 2248, "leaf": 2249, "september": 2250, "glorious": 2251, "actual": 2252, "gd": 2253, "password": 2254, "whoa": 2255, "contest": 2256, "demo": 2257, "hide": 2258, "brian": 2259, "bud": 2260, "junior": 2261, "discussion": 2262, "mia": 2263, "recognize": 2264, "ability": 2265, "atl": 2266, "total": 2267, "_d": 2268, "selling": 2269, "wats": 2270, "ohhhh": 2271, "__": 2272, "bk": 2273, "poo": 2274, "naked": 2275, "alive": 2276, "recommendation": 2277, "compared": 2278, "process": 2279, "language": 2280, "avatar": 2281, "cash": 2282, "lab": 2283, "icon": 2284, "baking": 2285, "toronto": 2286, "onion": 2287, "adding": 2288, "image": 2289, "heyy": 2290, "italian": 2291, "winner": 2292, "decent": 2293, "virus": 2294, "east": 2295, "nephew": 2296, "sausage": 2297, "converse": 2298, "cramp": 2299, "cuddle": 2300, "panic": 2301, "impression": 2302, "theater": 2303, "soccer": 2304, "wore": 2305, "dia": 2306, "verizon": 2307, "sauce": 2308, "chin": 2309, "bringing": 2310, "shine": 2311, "musical": 2312, "fri": 2313, "turtle": 2314, "butt": 2315, "aka": 2316, "bob": 2317, "clock": 2318, "crossing": 2319, "kicked": 2320, "lung": 2321, "pouring": 2322, "massive": 2323, "greatest": 2324, "grandpa": 2325, "med": 2326, "hated": 2327, "lower": 2328, "non": 2329, "tokyo": 2330, "pie": 2331, "shiny": 2332, "wicked": 2333, "ruby": 2334, "thankful": 2335, "partner": 2336, "performance": 2337, "blogging": 2338, "cheesecake": 2339, "vista": 2340, "suggest": 2341, "babysitting": 2342, "helpful": 2343, "tweeple": 2344, "sunburned": 2345, "sayin": 2346, "heel": 2347, "britney": 2348, "disappointing": 2349, "fox": 2350, "thnx": 2351, "distraction": 2352, "distance": 2353, "josh": 2354, "connection": 2355, "per": 2356, "danny": 2357, "correct": 2358, "hockey": 2359, "s": 2360, "el": 2361, "appointment": 2362, "tmrw": 2363, "tube": 2364, "flow": 2365, "pasta": 2366, "ubuntu": 2367, "geez": 2368, "brown": 2369, "tim": 2370, "comedy": 2371, "demon": 2372, "spain": 2373, "insurance": 2374, "option": 2375, "ed": 2376, "afterwards": 2377, "according": 2378, "compliment": 2379, "robin": 2380, "advance": 2381, "stream": 2382, "depends": 2383, "figuring": 2384, "cancel": 2385, "pepper": 2386, "lovin": 2387, "flew": 2388, "bass": 2389, "laid": 2390, "locked": 2391, "pup": 2392, "asian": 2393, "cab": 2394, "legal": 2395, "chilled": 2396, "mango": 2397, "magazine": 2398, "survive": 2399, "yahoo": 2400, "kelly": 2401, "hub": 2402, "yucky": 2403, "king": 2404, "trouser": 2405, "jerk": 2406, "held": 2407, "rly": 2408, "clear": 2409, "stranger": 2410, "nooooo": 2411, "pen": 2412, "expert": 2413, "d": 2414, "burrito": 2415, "berry": 2416, "beating": 2417, "positive": 2418, "wassup": 2419, "fridge": 2420, "greeting": 2421, "metro": 2422, "poop": 2423, "gold": 2424, "yey": 2425, "pal": 2426, "involved": 2427, "amusing": 2428, "se": 2429, "bull": 2430, "fried": 2431, "wk": 2432, "cruise": 2433, "jason": 2434, "stolen": 2435, "breathe": 2436, "speaker": 2437, "shocked": 2438, "martin": 2439, "nursing": 2440, "proof": 2441, "spread": 2442, "pat": 2443, "bomb": 2444, "repair": 2445, "chain": 2446, "equal": 2447, "icecream": 2448, "guessing": 2449, "metal": 2450, "hay": 2451, "anna": 2452, "mitchel": 2453, "begin": 2454, "joining": 2455, "pocket": 2456, "speed": 2457, "dy": 2458, "nightmare": 2459, "became": 2460, "faster": 2461, "pleased": 2462, "typical": 2463, "newcastle": 2464, "lisa": 2465, "vids": 2466, "mi": 2467, "recently": 2468, "sea": 2469, "wknd": 2470, "creative": 2471, "boat": 2472, "noise": 2473, "bea": 2474, "mb": 2475, "simply": 2476, "filling": 2477, "adore": 2478, "alien": 2479, "bein": 2480, "batman": 2481, "dig": 2482, "failing": 2483, "sp": 2484, "steal": 2485, "bleh": 2486, "shud": 2487, "everytime": 2488, "hook": 2489, "corner": 2490, "comfortable": 2491, "ikea": 2492, "leavin": 2493, "curious": 2494, "o": 2495, "gots": 2496, "font": 2497, "owner": 2498, "honest": 2499, "shuffle": 2500, "twitterberry": 2501, "delivered": 2502, "entertaining": 2503, "pity": 2504, "aye": 2505, "ughhh": 2506, "dougie": 2507, "tommorow": 2508, "charged": 2509, "en": 2510, "_henrie": 2511, "no": 2512, "security": 2513, "anxiety": 2514, "sang": 2515, "november": 2516, "pride": 2517, "target": 2518, "reception": 2519, "tennessee": 2520, "dh": 2521, "gmail": 2522, "beard": 2523, "success": 2524, "nighty": 2525, "bugger": 2526, "returned": 2527, "imac": 2528, "po": 2529, "adult": 2530, "active": 2531, "convince": 2532, "pjs": 2533, "sway": 2534, "downstairs": 2535, "rehearsal": 2536, "empire": 2537, "towel": 2538, "uploaded": 2539, "refuse": 2540, "stink": 2541, "grateful": 2542, "wood": 2543, "national": 2544, "melted": 2545, "typing": 2546, "human": 2547, "twitterer": 2548, "ga": 2549, "iced": 2550, "mic": 2551, "master": 2552, "biz": 2553, "quarter": 2554, "rat": 2555, "brit": 2556, "ot": 2557, "festival": 2558, "morrow": 2559, "allergic": 2560, "dreaming": 2561, "sings": 2562, "ruin": 2563, "drummer": 2564, "snow": 2565, "quickly": 2566, "helped": 2567, "regret": 2568, "tampa": 2569, "technology": 2570, "curve": 2571, "activity": 2572, "scott": 2573, "instant": 2574, "employee": 2575, "shared": 2576, "dd": 2577, "golf": 2578, "marketing": 2579, "pole": 2580, "audio": 2581, "convinced": 2582, "revising": 2583, "calm": 2584, "connected": 2585, "skill": 2586, "spammer": 2587, "woop": 2588, "_b": 2589, "mandy": 2590, "chapter": 2591, "canuck": 2592, "chemistry": 2593, "brad": 2594, "filipino": 2595, "mc": 2596, "mentioned": 2597, "agreed": 2598, "lover": 2599, "unhappy": 2600, "solid": 2601, "attend": 2602, "guest": 2603, "realy": 2604, "riding": 2605, "andrew": 2606, "sooner": 2607, "jumping": 2608, "gun": 2609, "steel": 2610, "betty": 2611, "singer": 2612, "snack": 2613, "product": 2614, "toilet": 2615, "honour": 2616, "italy": 2617, "virtual": 2618, "feature": 2619, "reality": 2620, "obvious": 2621, "twpp": 2622, "charlie": 2623, "spelling": 2624, "edition": 2625, "birmingham": 2626, "attempting": 2627, "nerve": 2628, "bowl": 2629, "methinks": 2630, "stubborn": 2631, "hip": 2632, "keen": 2633, "yeahh": 2634, "todayy": 2635, "hed": 2636, "unable": 2637, "boom": 2638, "modern": 2639, "twitterific": 2640, "lauren": 2641, "jet": 2642, "backup": 2643, "ooo": 2644, "separate": 2645, "wrap": 2646, "jenny": 2647, "fails": 2648, "guilty": 2649, "halo": 2650, "prison": 2651, "similar": 2652, "linux": 2653, "rid": 2654, "exchange": 2655, "pissing": 2656, "appreciated": 2657, "vanilla": 2658, "buffalo": 2659, "nicole": 2660, "valley": 2661, "discount": 2662, "whoever": 2663, "hve": 2664, "grass": 2665, "anthony": 2666, "ex": 2667, "shouldve": 2668, "grape": 2669, "soda": 2670, "ack": 2671, "cheesy": 2672, "hollyoaks": 2673, "dam": 2674, "manage": 2675, "iron": 2676, "mystery": 2677, "switch": 2678, "tmobile": 2679, "nest": 2680, "attacked": 2681, "supply": 2682, "santa": 2683, "effed": 2684, "yoga": 2685, "steph": 2686, "frog": 2687, "stood": 2688, "tend": 2689, "cycling": 2690, "grew": 2691, "rent": 2692, "hw": 2693, "wrk": 2694, "stressful": 2695, "borrow": 2696, "vibe": 2697, "jp": 2698, "bonus": 2699, "shape": 2700, "monitor": 2701, "programme": 2702, "harder": 2703, "orlando": 2704, "sniffle": 2705, "edinburgh": 2706, "announced": 2707, "passing": 2708, "juddday": 2709, "yeahhh": 2710, "fool": 2711, "bump": 2712, "recent": 2713, "plot": 2714, "shortly": 2715, "havnt": 2716, "sight": 2717, "tie": 2718, "phew": 2719, "bebo": 2720, "nature": 2721, "bedroom": 2722, "furniture": 2723, "boooo": 2724, "hire": 2725, "thee": 2726, "twas": 2727, "shattered": 2728, "thurs": 2729, "obsessed": 2730, "colleague": 2731, "dayy": 2732, "aussie": 2733, "handy": 2734, "position": 2735, "map": 2736, "riot": 2737, "tshirt": 2738, "forth": 2739, "answered": 2740, "username": 2741, "suffering": 2742, "patient": 2743, "neat": 2744, "chili": 2745, "sentence": 2746, "lo": 2747, "drew": 2748, "advert": 2749, "distracted": 2750, "pj": 2751, "maria": 2752, "omfg": 2753, "logo": 2754, "ali": 2755, "kicking": 2756, "mothersday": 2757, "strike": 2758, "unfair": 2759, "lb": 2760, "soft": 2761, "kirk": 2762, "revenge": 2763, "feedback": 2764, "filming": 2765, "buzz": 2766, "cinnamon": 2767, "loop": 2768, "ft": 2769, "bahaha": 2770, "accepted": 2771, "connect": 2772, "vip": 2773, "katie": 2774, "inspiration": 2775, "settle": 2776, "faith": 2777, "lift": 2778, "stalker": 2779, "previous": 2780, "poster": 2781, "inspired": 2782, "crashed": 2783, "il": 2784, "inner": 2785, "beauty": 2786, "melbourne": 2787, "wif": 2788, "hai": 2789, "prejudice": 2790, "srsly": 2791, "victoria": 2792, "eww": 2793, "ko": 2794, "exhausting": 2795, "longest": 2796, "weak": 2797, "un": 2798, "shade": 2799, "ebay": 2800, "marley": 2801, "moi": 2802, "personal": 2803, "wks": 2804, "lolz": 2805, "sudden": 2806, "luckily": 2807, "mid": 2808, "checkin": 2809, "twitting": 2810, "bookstore": 2811, "thnks": 2812, "potential": 2813, "author": 2814, "devastated": 2815, "princess": 2816, "fone": 2817, "guide": 2818, "yellow": 2819, "eight": 2820, "ultimate": 2821, "somewhat": 2822, "mmmmmm": 2823, "crown": 2824, "teenager": 2825, "unfollowed": 2826, "brilliant": 2827, "negative": 2828, "forest": 2829, "taxi": 2830, "dragged": 2831, "smoothie": 2832, "jury": 2833, "theory": 2834, "data": 2835, "ng": 2836, "inlaws": 2837, "ahhhhh": 2838, "bride": 2839, "homemade": 2840, "shoulda": 2841, "lyric": 2842, "native": 2843, "license": 2844, "promised": 2845, "staff": 2846, "blister": 2847, "uber": 2848, "flickr": 2849, "naw": 2850, "blanket": 2851, "dryer": 2852, "tweetup": 2853, "scream": 2854, "applied": 2855, "owe": 2856, "career": 2857, "ol": 2858, "hmph": 2859, "cocktail": 2860, "include": 2861, "repeat": 2862, "chuck": 2863, "source": 2864, "wasted": 2865, "hopeful": 2866, "squirrel": 2867, "bot": 2868, "concentrate": 2869, "written": 2870, "ignored": 2871, "surrounded": 2872, "imo": 2873, "michelle": 2874, "toooo": 2875, "gi": 2876, "wallet": 2877, "trial": 2878, "qld": 2879, "rough": 2880, "sonny": 2881, "sooooooo": 2882, "wink": 2883, "michigan": 2884, "willing": 2885, "cuppa": 2886, "relay": 2887, "_benson": 2888, "tiger": 2889, "thailand": 2890, "pound": 2891, "genius": 2892, "crowd": 2893, "twitterverse": 2894, "nicely": 2895, "amount": 2896, "united": 2897, "progress": 2898, "pure": 2899, "designer": 2900, "retarded": 2901, "edge": 2902, "owl": 2903, "knight": 2904, "nvm": 2905, "nxt": 2906, "fusion": 2907, "slice": 2908, "clap": 2909, "offline": 2910, "dragon": 2911, "zealand": 2912, "din": 2913, "postponed": 2914, "snap": 2915, "blip": 2916, "tweeties": 2917, "skip": 2918, "pr": 2919, "bby": 2920, "attack": 2921, "todayi": 2922, "ian": 2923, "lounge": 2924, "draw": 2925, "goal": 2926, "fill": 2927, "hollie": 2928, "colorado": 2929, "sarah": 2930, "cutest": 2931, "stole": 2932, "forgotten": 2933, "waited": 2934, "chair": 2935, "mass": 2936, "cooker": 2937, "belong": 2938, "milan": 2939, "mee": 2940, "awh": 2941, "dublin": 2942, "grounded": 2943, "trail": 2944, "mexico": 2945, "jt": 2946, "errand": 2947, "km": 2948, "cobra": 2949, "wana": 2950, "appear": 2951, "mask": 2952, "ep": 2953, "confusing": 2954, "jacket": 2955, "male": 2956, "cure": 2957, "medicine": 2958, "legit": 2959, "motivation": 2960, "gna": 2961, "invitation": 2962, "thrilled": 2963, "iv": 2964, "regarding": 2965, "effing": 2966, "mushroom": 2967, "database": 2968, "venue": 2969, "missin": 2970, "tomorow": 2971, "sorted": 2972, "nugget": 2973, "dump": 2974, "kay": 2975, "darling": 2976, "beloved": 2977, "nom": 2978, "dum": 2979, "bridge": 2980, "ridiculously": 2981, "grilled": 2982, "bake": 2983, "priority": 2984, "drs": 2985, "recovery": 2986, "sync": 2987, "twist": 2988, "cal": 2989, "coursework": 2990, "category": 2991, "resist": 2992, "sweetest": 2993, "gt": 2994, "testing": 2995, "sorting": 2996, "_skies": 2997, "capital": 2998, "bing": 2999, "lactose": 3000, "maintenance": 3001, "false": 3002, "australian": 3003, "marry": 3004, "neighbour": 3005, "graphic": 3006, "aaron": 3007, "html": 3008, "format": 3009, "comet": 3010, "washed": 3011, "toothache": 3012, "sinus": 3013, "gona": 3014, "twitterland": 3015, "tomato": 3016, "engagement": 3017, "vocal": 3018, "punch": 3019, "creating": 3020, "prepare": 3021, "plug": 3022, "chipotle": 3023, "graduated": 3024, "popcorn": 3025, "dealing": 3026, "hater": 3027, "mite": 3028, "rove": 3029, "familiar": 3030, "lock": 3031, "pit": 3032, "soap": 3033, "curse": 3034, "input": 3035, "chai": 3036, "nvr": 3037, "rogers": 3038, "maddie": 3039, "amazon": 3040, "pad": 3041, "audience": 3042, "carpet": 3043, "sample": 3044, "brb": 3045, "dip": 3046, "tennis": 3047, "wu": 3048, "aah": 3049, "opened": 3050, "fishing": 3051, "hall": 3052, "grill": 3053, "twitterworld": 3054, "bubble": 3055, "virgin": 3056, "dizzy": 3057, "exercise": 3058, "dun": 3059, "simpson": 3060, "boooooo": 3061, "brittany": 3062, "pretend": 3063, "papa": 3064, "battle": 3065, "grace": 3066, "soulja": 3067, "salary": 3068, "considered": 3069, "farewell": 3070, "taker": 3071, "claim": 3072, "emergency": 3073, "delay": 3074, "dawn": 3075, "_marie": 3076, "wooo": 3077, "kk": 3078, "slap": 3079, "brooklyn": 3080, "johnny": 3081, "gasp": 3082, "meee": 3083, "sissy": 3084, "suicide": 3085, "wrist": 3086, "junk": 3087, "court": 3088, "balance": 3089, "mud": 3090, "android": 3091, "common": 3092, "entertainment": 3093, "thousand": 3094, "performing": 3095, "tryin": 3096, "yaay": 3097, "natalie": 3098, "lecture": 3099, "cu": 3100, "que": 3101, "anime": 3102, "giggle": 3103, "timing": 3104, "stone": 3105, "kevin": 3106, "particularly": 3107, "juss": 3108, "francisco": 3109, "takin": 3110, "inspire": 3111, "pin": 3112, "hood": 3113, "reminder": 3114, "loli": 3115, "lit": 3116, "overnight": 3117, "slip": 3118, "theyd": 3119, "itd": 3120, "den": 3121, "chrome": 3122, "wished": 3123, "nan": 3124, "burning": 3125, "spirit": 3126, "recommended": 3127, "wack": 3128, "soooooooo": 3129, "easily": 3130, "gran": 3131, "logging": 3132, "gallery": 3133, "pfft": 3134, "hayfever": 3135, "transfer": 3136, "eve": 3137, "laura": 3138, "neil": 3139, "bbl": 3140, "happiest": 3141, "dork": 3142, "drum": 3143, "algebra": 3144, "networking": 3145, "pug": 3146, "digging": 3147, "yearbook": 3148, "java": 3149, "edit": 3150, "coupon": 3151, "rooting": 3152, "ground": 3153, "notebook": 3154, "cmon": 3155, "days": 3156, "messing": 3157, "escape": 3158, "international": 3159, "planted": 3160, "ordering": 3161, "overcast": 3162, "eagle": 3163, "salt": 3164, "bbc": 3165, "obama": 3166, "sleepin": 3167, "ftsk": 3168, "aight": 3169, "society": 3170, "saddest": 3171, "rc": 3172, "whoo": 3173, "imagination": 3174, "erin": 3175, "spamming": 3176, "reckon": 3177, "lasted": 3178, "ako": 3179, "manager": 3180, "amazingly": 3181, "mp": 3182, "average": 3183, "ranger": 3184, "rub": 3185, "temp": 3186, "shed": 3187, "cutie": 3188, "somethin": 3189, "morn": 3190, "refreshing": 3191, "git": 3192, "guild": 3193, "william": 3194, "python": 3195, "personally": 3196, "coding": 3197, "hoe": 3198, "received": 3199, "diamond": 3200, "etsy": 3201, "signal": 3202, "yt": 3203, "txt": 3204, "route": 3205, "commute": 3206, "focus": 3207, "panda": 3208, "slower": 3209, "clip": 3210, "slight": 3211, "rang": 3212, "trash": 3213, "clicked": 3214, "impressive": 3215, "belive": 3216, "scaring": 3217, "gum": 3218, "reaction": 3219, "grandmother": 3220, "sack": 3221, "professional": 3222, "noone": 3223, "weekly": 3224, "coworkers": 3225, "tasty": 3226, "scan": 3227, "aunty": 3228, "cast": 3229, "bat": 3230, "unit": 3231, "pong": 3232, "bruce": 3233, "german": 3234, "loner": 3235, "blowing": 3236, "journal": 3237, "ciara": 3238, "olive": 3239, "pastor": 3240, "pulling": 3241, "diff": 3242, "purchase": 3243, "commercial": 3244, "motivated": 3245, "monica": 3246, "printer": 3247, "joint": 3248, "sweat": 3249, "sweating": 3250, "crab": 3251, "commence": 3252, "dan": 3253, "pedicure": 3254, "scroll": 3255, "smiley": 3256, "thus": 3257, "needle": 3258, "kingdom": 3259, "opinion": 3260, "printed": 3261, "gooood": 3262, "guessed": 3263, "kudos": 3264, "recover": 3265, "graduating": 3266, "discovery": 3267, "joey": 3268, "mixed": 3269, "plurk": 3270, "char": 3271, "enterprise": 3272, "_cullen": 3273, "wud": 3274, "recorded": 3275, "actor": 3276, "spanish": 3277, "bakery": 3278, "academy": 3279, "comfy": 3280, "perform": 3281, "omj": 3282, "gg": 3283, "windy": 3284, "tooooo": 3285, "cheaper": 3286, "tanning": 3287, "chore": 3288, "goood": 3289, "flag": 3290, "casa": 3291, "hott": 3292, "twitterville": 3293, "tiring": 3294, "miserably": 3295, "global": 3296, "failure": 3297, "engine": 3298, "wise": 3299, "va": 3300, "oz": 3301, "probs": 